export default {
    id: 3,
    title: "Раздельный сбор отходов\n",
    countQuestions: 7,
    questions: [
        {
            index : 1,
            question: "Что является решением проблемы большого количества мусора?",
            explanation: "",
            answers: [
                {
                    title: "Просто не надо мусорить",
                    isRight: false,
                },
                {
                    title: "Мусор будет всегда, всё это не стоит усилий.",
                    isRight: false,
                },
                {
                    title: "Отходы должны стать сырьём для производства новых материалов",
                    isRight: true,
                },


            ]
        },
        {
            index : 2,
            question: "Выберите вариант ответа, где представлены только органические отходы:",
            explanation: "",
            answers: [
                {
                    title: "Волосы, рыбные кости, влажные салфетки",
                    isRight: false,
                },
                {
                    title: "Косточка от персика, пыль, зубочистка",
                    isRight: true,
                },
                {
                    title: "Кожура от банана, чек из магазина, засохшие цветы",
                    isRight: false,
                },
                {
                    title: "Картофельные очистки, журнал, волосы",
                    isRight: false
                }
            ]
        },
        {
            index : 3,
            question: "Чем плохо то, что разные виды отходов выбрасывают вместе?",
            explanation: "",
            answers: [
                {
                    title: "Вам грозит получить штраф",
                    isRight: false,
                },
                {
                    title: "Каждый вид материала требует своей технологии переработки. Смешение разных отходов приведёт к невозможности их переработать. Поэтому разные виды отходов не следует выбрасывать вместе.",
                    isRight: true,
                },
                {
                    title: "У вас будет плохая репутация среди активистов экологического движения.",
                    isRight: false,
                },
            ]
        },
        {
            index : 4,
            question: "Что такое пластик?",
            explanation: "",
            answers: [
                {
                    title: "Любой материал, который при нагревании легко изменяет форму.",
                    isRight: false,
                },
                {
                    title: "Всё, что делают из нефти.",
                    isRight: false,
                },
                {
                    title: "Группа материалов, исходное сырьё для которых — нефть и которые легко меняют форму при температуре от 60º. Пластик производят искусственно, и он не встречается в природе.",
                    isRight: true,
                },
                {
                    title: "Любой материал, который при нагревании меняет форму, а при охлаждении застывает.",
                    isRight: false
                }
            ]
        },
        {
            index : 5,
            question: "Чем замечательно стекло как вторсырьё?",
            explanation: "",
            answers: [
                {
                    title: "Стекло можно переплавлять много раз и качество конечных изделий от этого не ухудшится.",
                    isRight: true,
                },
                {
                    title: "За него больше платят.",
                    isRight: false,
                },
                {
                    title: "Его легко мыть.",
                    isRight: false,
                },
                {
                    title: "С него не надо сдирать наклейки: они сами отваливаются при термической обработке.",
                    isRight: false
                }
            ]
        },
        {
            index : 6,
            question: "Почему целые бутылки и банки принимают отдельно от разбитых?",
            explanation: "",
            answers: [
                {
                    title: "Всё зависит от специализации точки приёма.",
                    isRight: false,
                },
                {
                    title: "Целую тару можно использовать повторно после относительно недорогой процедуры чистки и мытья.",
                    isRight: true,
                },
                {
                    title: "На целой таре можно больше заработать.",
                    isRight: false,
                },
                {
                    title: "Мой опыт говорит, что это не так: берут всё в одной куче. Более того, бьют целые.",
                    isRight: false
                }
            ]
        },
        {
            index : 7,
            question: "Как разделяют битое стекло и почему?",
            explanation: "",
            answers: [
                {
                    title: "Разделяют на тарное и листовое, причём каждый цвет складывают отдельно. Они имеют разные примеси.",
                    isRight: true,
                },
                {
                    title: "Они имеют разные примеси",
                    isRight: false,
                },
                {
                    title: "Тут важно тарное оно или листовое, так и делят. Тут важна форма",
                    isRight: false,
                },
                {
                    title: "Всё битое стекло всё равно идёт на переплавку, так что деление не важно",
                    isRight: false
                }
            ]
        },

    ]
}