export default {
    id: 2,
    title: "Расширяйте свои знания об экологичных привычках\n",
    countQuestions: 7,
    questions: [
        {
            index : 1,
            question: "Какие из этих твердых бытовых отходов не поддаются переработке?",
            explanation: "Зажигалка выглядит просто: пластиковый корпус и маленькое колесико." +
                " Но разделить эти материалы сложно. К тому же всегда остается риск воспламенения, поэтому берите в " +
                "руки спички!",
            answers: [
                {
                    title: "Пластиковая тара из‑под бытовой химии",
                    isRight: false,
                },
                {
                    title: "Жестяные банки из‑под газировки",
                    isRight: false,
                },
                {
                    title: "Одноразовые зажигалки",
                    isRight: true,
                },
                {
                    title: "Картонная упаковка для напитков",
                    isRight: false,
                },
            ]
        },
        {
            index : 2,
            question: "В магазинах нам постоянно предлагают взять пластиковый пакет. Сколько один россиянин берет таких пакетов в год?",
            explanation: "В среднем россиянин покупает 180 пластиковых пакетов в год. " +
                "Каждый такой пакет используется всего 12 минут, а вот разлагается почти 400 лет.",
            answers: [
                {
                    title: "Может быть 50-60?",
                    isRight: false,
                },
                {
                    title: "Около 300",
                    isRight: false,
                },
                {
                    title: "Наверное 100",
                    isRight: false,
                },
                {
                    title: "Приблизительно 180",
                    isRight: true
                }
            ]
        },
        {
            index : 3,
            question: "Можно ли класть одноразовый стаканчик из‑под кофе в контейнер, предназначенный для бумаги?",
            explanation: "Стаканчики из‑под кофе не стоит класть в контейнер, предназначенный для бумаги или макулатуры: " +
                "они изготавливаются с добавлением специальной полипропиленовой пленки или LDPE-покрытия, поэтому не " +
                "могут быть переработаны.",
            answers: [
                {
                    title: "Это бесполезно",
                    isRight: true,
                },
                {
                    title: "Конечно, только предварительно его надо помыть",
                    isRight: false,
                },
                {
                    title: "Можно, и мыть совсем не обязательно",
                    isRight: false,
                },
                {
                    title: "Можно, только предварительно помыв его и убрать платиковую крышку",
                    isRight: false
                }
            ]
        },
        {
            index : 4,
            question: "О чем говорит этот значок ♻️ ? Его часто размещают на упаковке продуктов.",
            explanation: "Три зеленые стрелочки, складывающиеся в петлю Мебиуса, свидетельствуют о том, что упаковка уже " +
                "сделана из вторсырья или может быть отправлена на вторичную переработку.",
            answers: [
                {
                    title: "Материал упаковки может быть переработан или упаковка частично/полностью сделана из вторсырья",
                    isRight: true,
                },
                {
                    title: "Продукт не содержит ГМО",
                    isRight: false,
                },
                {
                    title: "Это экологически безопасный продукт",
                    isRight: false,
                },
                {
                    title: "Производитель уплатил лицензионный сбор и профинансировал сбор и сортировку отходов упаковки",
                    isRight: false
                }
            ]
        },
        {
            index : 5,
            question: "Проверьте свою интуаицию! Древесина — возобновляемый ресурс, который используется для производства картона. Сколько деревьев можно спасти от вырубки, переработав тонну картона?",
            explanation: "Таким образом можно сохранить 17 деревьев — небольшую аллейку.",
            answers: [
                {
                    title: "1",
                    isRight: false,
                },
                {
                    title: "7",
                    isRight: false,
                },
                {
                    title: "17",
                    isRight: true,
                },
                {
                    title: "34",
                    isRight: false
                }
            ]
        },
        {
            index : 6,
            question: "На что хватит энергии, сэкономленной с помощью одной сданной на переработку алюминиевой банки?",
            explanation: "Три часа работы телевизора может обеспечить энергия, сэкономленная благодаря переработке одной алюминиевой банки.",
            answers: [
                {
                    title: "На неделю работы обогревателя",
                    isRight: false,
                },
                {
                    title: "На три часа работы телевизора",
                    isRight: true,
                },
                {
                    title: "На день работы холодильника",
                    isRight: false,
                },
                {
                    title: "На один заряд электромобиля",
                    isRight: false
                }
            ]
        },
        {
            index : 7,
            question: "Картонная упаковка для молока и соков может быть переработана и использована повторно. Что можно сделать из нее?",
            explanation: "Из картонной упаковки для молока и соков делают не только кормушки для птиц: переработанная " +
                "упаковка используется для производства самых разных предметов. Гофрокартон, заглушки для труб, композитные панели для облицовки зданий и строений, ручки, лавочки, эковата и даже дороги.",
            answers: [
                {
                    title: "Гофрокартон",
                    isRight: false,
                },
                {
                    title: "Композитные панели для облицовки зданий и строений",
                    isRight: false,
                },
                {
                    title: "Ручки",
                    isRight: false,
                },
                {
                    title: "Все перечисленное",
                    isRight: true
                }
            ]
        },

    ]
}